/* No comment provided by engineer. */
"Hide Notes Popover" = "Hide Notes Popover";

/* No comment provided by engineer. */
"Select a File to Attach" = "Select a File to Attach";

/* No comment provided by engineer. */
"Show Notes Popover" = "Show Notes Popover";

